Repository: franzholz/watchwords
Catalog: */ /Resources/Private/Language/*.locallang.xlf
Languages: de

# pi1_flexform.general
source: General Settings
de: Allgemeine Einstellungen

# pi1_flexform.language
source: Watchword-Language
de: Sprache der Losung

# pi1_flexform.timeOffset
source: Time offset in hours
de: Zeitverschiebung in Stunden

# pi1_flexform.testFile
source: Test File
de: Testdatei

# pi1_flexform.testFile.description
source: Choose a XML News Feed file as you can download it from https://www.biblegateway.com/votd/get/?format=atom . See https://www.biblegateway.com/usage/ .
de: Wählen Sie eine XML-Newsfeed-Datei aus, die Sie unter https://www.biblegateway.com/votd/get/?format=atom herunterladen können. Siehe https://www.biblegateway.com/usage/ .

# pi1_flexform.testFile.formlabel
source: Choose a test File!
de: Wählen Sie eine Test-Datei!

# pi1_flexform.language.I.default
source: (Default)
de: (Voreinstellung)

# pi1_flexform.language.I.AR
source: Arabic
de: Arabisch

# pi1_flexform.language.I.CS
source: Czech
de: Tschechisch

# pi1_flexform.language.I.DE
source: German
de: Deutsch

# pi1_flexform.language.I.EN
source: English
de: Englisch

# pi1_flexform.language.I.ES
source: Spanish
de: Spanisch

# pi1_flexform.language.I.FR
source: French
de: Französisch

# pi1_flexform.language.I.IT
source: Italian
de: Italienisch

# pi1_flexform.language.I.NL
source: Dutch
de: Holländisch

# pi1_flexform.language.I.NO
source: Norwegian
de: Norwegisch

# pi1_flexform.language.I.PT
source: Portugese
de: Portugiesisch

# pi1_flexform.language.I.RO
source: Romanian
de: Rumänisch

# pi1_flexform.language.I.RU
source: Russian
de: Russisch

# pi1_flexform.language.I.TR
source: Turkish
de: Türkisch

# pi1_flexform.language.I.VI
source: Vietnamese
de: Vietnamesisch

# pi1_flexform.language.I.ZH-CN
source: Chinese (GB2312)
de: Chinesisch (GB2312)

# pi1_flexform.language.I.ZH-ZW
source: Chinese (Big5)
de: Chinesisch (Big5)

# pi1_flexform.bibleVersion
source: Bible Version
de: Bibelversion

# pi1_flexform.bibleVersion.I.1
source: Albanian: Albanian Bible
de: Albanisch: Albanian Bible

# pi1_flexform.bibleVersion.I.21
source: Bulgarian: Bulgarian Bible
de: Bulgarisch: Bulgarian Bible

# pi1_flexform.bibleVersion.I.80
source: Chinese (Simplified): Chinese Union Version
de: Chinesisch (Vereinfacht): Chinese Union Version

# pi1_flexform.bibleVersion.I.22
source: Chinese (Traditional): Chinese Union Version
de: Chinesisch (Traditionell): Chinese Union Version

# pi1_flexform.bibleVersion.I.11
source: Danish: Dette er Biblen på dansk
de: Dänisch: Dette er Biblen på dansk

# pi1_flexform.bibleVersion.I.8
source: English: American Standard Version
de: Englisch: American Standard Version

# pi1_flexform.bibleVersion.I.16
source: English: Darby Translation
de: Englisch: Darby Translation

# pi1_flexform.bibleVersion.I.47
source: English: English Standard Version
de: Englisch: English Standard Version

# pi1_flexform.bibleVersion.I.9
source: English: King James Version
de: Englisch: King James Version

# pi1_flexform.bibleVersion.I.31
source: English: New International Version
de: Englisch: New International Version

# pi1_flexform.bibleVersion.I.15
source: English: Young's Literal Translation
de: Englisch: Young's Literal Translation

# pi1_flexform.bibleVersion.I.2
source: French: Louis Segond
de: Französisch: Louis Segond

# pi1_flexform.bibleVersion.I.10
source: German: Luther Bibel 1545
de: Deutsch: Luther Bibel 1545

# pi1_flexform.bibleVersion.I.69
source: Greek: 1550 Stephanus New Testament
de: Griechisch: 1550 Stephanus New Testament

# pi1_flexform.bibleVersion.I.68
source: Greek: 1881 Westcott-Hort New Testament
de: Griechisch: 1881 Westcott-Hort New Testament

# pi1_flexform.bibleVersion.I.70
source: Greek: 1894 Scrivener New Testament
de: Griechisch: 1894 Scrivener New Testament

# pi1_flexform.bibleVersion.I.23
source: Haïtian Creole: Haïtian Creole Version
de: Haitisch Kreolisch: Haïtian Creole Version

# pi1_flexform.bibleVersion.I.81
source: Hebrew: The Westminster Leningrad Codex
de: Hebräisch: The Westminster Leningrad Codex

# pi1_flexform.bibleVersion.I.17
source: Hungarian: Hungarian Kairoli
de: Ungarisch: Hungarian Kairoli

# pi1_flexform.bibleVersion.I.18
source: Icelandic: Icelandic Bible
de: Isländisch: Icelandic Bible

# pi1_flexform.bibleVersion.I.3
source: Italian: Conferenza Episcopale Italiana
de: Italienisch: Conferenza Episcopale Italiana

# pi1_flexform.bibleVersion.I.20
source: Korean: Korean Bible
de: Koreanisch: Korean Bible

# pi1_flexform.bibleVersion.I.4
source: Latin: Biblia Sacra Vulgata
de: Latein: Biblia Sacra Vulgata

# pi1_flexform.bibleVersion.I.5
source: Norwegian: Det Norsk Bibelselskap 1930
de: Norwegisch: Det Norsk Bibelselskap 1930

# pi1_flexform.bibleVersion.I.12
source: Polish: Biblia Tysiaclecia
de: Polnisch: Biblia Tysiaclecia

# pi1_flexform.bibleVersion.I.25
source: Portugese: João Ferreira de Almeida Atualizada
de: Portugiesisch: João Ferreira de Almeida Atualizada

# pi1_flexform.bibleVersion.I.14
source: Romanian: Romanian
de: Rumänisch: Romanian

# pi1_flexform.bibleVersion.I.13
source: Russian: Russian Synodal Version
de: Russisch: Russian Synodal Version

# pi1_flexform.bibleVersion.I.42
source: Spanish: Nueva Versión Internacional
de: Spanisch: Nueva Versión Internacional

# pi1_flexform.bibleVersion.I.6
source: Spanish: Reina-Valera Antigua
de: Spanisch: Reina-Valera Antigua

# pi1_flexform.bibleVersion.I.7
source: Swedish: Svenska 1917
de: Schwedisch: Svenska 1917

# pi1_flexform.bibleVersion.I.27
source: Ukrainian: Ukrainian Bible
de: Ukrainisch: Ukrainian Bible

# pi1_flexform.bibleVersion.I.19
source: Vietnamese: 1934 Vietnamese Bible
de: Vietnamesisch: 1934 Vietnamese Bible

# tt_content.wizard_description
source: Adds a daily changing Christian Watchword.
de: Zeigt eine täglich ändernde Christliche Losung an.
